export const places = [
    {
        id: 1,
        title: 'Мавзолей Арыстан-баба',
        subtitle:
            'мавзолей на могиле учителя и духовного наставника Ходжи Ахмеда Ясави',
        year: 'XII',
        geo: 'Южно-Казахстанская область',
        discription:
            'мавзолей на могиле учителя и духовного наставника Ходжи Ахмеда Ясави религиозного мистика и проповедника Арыстанбаба. Мавзолей расположен в 150 километрах города Шымкента, недалеко от города Отрар и села Шаульдер Отырарского района. Памятник архитектуры. Одно из главных мест поклонения мусульман региона. С 1982 года мавзолей Арыстан-Баба находится под охраной государства.Согласно преданиям, Арыстанбаб умер и похоронен в окрестностях Отрара в XII веке. Вероятно, тогда же был сооружен его мавзолей, о котором нет достоверных сведений. Доподлинно неизвестно что стало с мавзолеем после отрарской катастрофы, когда войска Джучи после семимесячной осады полностью уничтожили близрасположенный крупный город Отрар вместе со всем его населением. В XIV веке по приказу Тимура на месте Данияра Хана разрушавшегося здания было возведено новое сооружение. Но и оно не дошло до наших дней. Первая известная перестройка мавзолея относится к XIV—XV векам. От этой постройки сохранились резные деревянные колонны айвана. В XVIII веке на месте древнего мазара, разрушенного землетрясением, было построено двухкупольное сооружение с айваном, опирающимся на две резные деревянные колонны. Здание XVIII века разрушилось и в 1909 году было отстроено заново, о чём гласит надпись на одном из картушей фриза. В 1971 году из-за высокого уровня грунтовых вод, приведших её к аварийному состоянию, мечеть была снесена и отстроена заново на средства местного населения. ',
    },
    {
        id: 2,
        title: 'Пик Хан-Тенгри',
        subtitle: 'Пирамидальный пик на Тянь-Шане на хребте Тенгри-Таг',
        year: '-',
        geo: 'Горы Тянь-Шань',
        discription:
            'Вершина Хан-Тенгри известна очень давно. О её существовании упоминали ещё древние путешественники. В мировоззрении древних народов тюрко-монгольского происхождения Тенгри является верховным божеством, устроителем мира вместе с богиней Умай и Эрликом. В тенгрианской религии Тенгри (божество верхней зоны мира) представляет судьбы людей, распределяет срок жизни, дарует верховную власть в обществе, воздействует на неё. Таким образом, вершина Тянь-Шаня Хан-Тенгри — местожительство верховного божества. Первые научные сведения о Хан-Тенгри относятся к середине XIX века, когда эту вершину увидел и описал во время своего путешествия на Тянь-Шань в 1856—1857 годах известный русский географ и путешественник Петр Петрович Семёнов-Тян-Шанский. Ослеплённый величественным видом вершин и ледников, которые открылись перед ним в 1857 году с восточного перевала хребта Терскей Ала-Тоо, огибающего с юга озеро Иссык-Куль, он, самую высокую и красивейшую из них пирамиду, определяет как легендарный пик Хан-Тенгри — высочайшую точку всего Тянь-Шаня. Он не увидел за ней огромный снежно-ледниковый массив пограничного хребта Какшаал-Тоо, доминирующий над всем Тянь-Шанем. С юга, со стороны уйгурского Аксу, из долины реки Тарим, этот массив хорошо виден и издавна называется Хан-Тенгри. Не обратив внимание на доводы проводников, что эту вершину местные киргизы знают, как Кан-Тоо, а казахи, как Кантау (в переводе — «Кровавая гора», из-за красного отсвета розового мрамора, из которого состоит гора, при закате солнца), Петр Семёнов назвал остроконечную пирамиду пиком Хан-Тенгри и расположил его в центре узла Тянь-Шанских хребтов, передвинув вершину на карте на 20 км к северу. Однако в 1895 году известный шведский путешественник Свен Гедин со стороны Китая, первым из европейцев, увидел и почти точно (7320 м) измерил высоту истинного пика Хан-Тенгри (в настоящее время — пик Победы), но расположенного в хребте Какшаал-Тоо. В 1902 году немецкий географ Готфрид Мерцбахер с тирольскими проводниками впервые достиг подножья Кан-Тоо (семёновского Хан-Тенгри) и, пройдя по леднику Южный Иныльчек, установил, что эта пирамида находится не в узле главного хребта — там господствует двуглавый пик Шатёр (6700 м), а к западу от него на коротком высоком отроге, названном хребтом Тенгри-Таг. Высоту её он определил, как 7200 м. В 1943 году советские топографы, через 50 лет после Свена Гедина, всё-таки обнаружили настоящий, известный по древним летописям Хан-Тенгри, но назвали его по случаю пиком Победы (7439 м). ',
    },
    {
        id: 3,
        title: 'Чарынский каньон',
        subtitle: 'Протянувшийся на 154 км каньон вдоль реки Чарын',
        year: '-',
        geo: 'Алматинская область',
        discription:
            'Чарынский каньон – это захватывающее дух место в Тянь-Шаньских горных ответвлениях, чье происхождение относится к неогеновому периоду. Уникальный памятник природы, который нередко сравнивают с Большим каньоном в США, расположился в 200 километрах от города Алматы. Ландшафт местности систематически изменяется, благодаря чему территорию каньона облюбовали многие представители растительного и животного мира, включая особей, занесенных в Красную книгу Казахстана. К самым выдающимся и запоминающимся местам большого ущелья следует отнести Долину замков, Ясеневую и Туранговую рощи, реку Чарын. Чарынский каньон — памятник природы, сложенный из осадочных пород, возраст которых составляет около 12 миллионов лет. Высота отвесных гор каньона достигает 150—300 м. По версии профессора П. И. Мариковского каньон формировался около 25 млн лет назад в третичный период, когда на этом месте было большое озеро. Склоны образованы как в результате процессов разрушения пород (денудации), так и в результате осаждения пород (мергели — белые известковые породы). В лоне каньона сохранилась роща реликтового вида ясеня, пережившего эпоху оледенения — ясеня согдийского. Другая подобная роща есть только в Северной Америке. С 1964 года Ясеневая роща объявлена памятником природы. Также огромный интерес представляет и туранговая роща — роща азиатского тополя. Ландшафтное разнообразие Чарынского каньона обуславливает многообразие флоры и фауны. Здесь произрастает более 1500 видов растений, 17 из которых занесены в Красную книгу Казахстана и 62 вида млекопитающих, 103 вида гнездящихся птиц, 25 видов рептилий. ',
    },
    {
        id: 4,
        title: 'Пещера Коныр-аулие',
        subtitle: 'Пещера в горе Актас',
        year: '-',
        geo: 'Восточно-Казахстанская область',
        discription:
            'Вход в пещеру представляет собой расщелину высотой более 2 м. В 10 м от входа находится каменное изваяние «Калмык», как называют эту фигуру местные жители. Справа от входа — главная пещера с подземным озером. Длина пещеры — 115—120 м, ширина от 10 до 40 м. Примерные размеры подземного водоёма 8—17×12—15 м, глубина до 5 м. Температура воды +4 °C. Пещера и вода озера внутри пещеры считаются священными среди местного населения, поэтому активно посещаются паломниками. По преданиям местных жителей, их предки залечивали здесь раны в перерывах между боями. По одной из легенд, во времена всемирного потопа Всевышний сохранил жизнь трём братьям — Коныру, Кырану и Кулану, которые больше заботились о других, нежели о себе. Во время потопа они не стали занимать места в Ноевом ковчеге, а спаслись, привязав к нему несколько брёвен к нему. Сильное течение сорвало брёвна и унесло в разные стороны. Когда вода сошла, брёвна зацепились за три горы. Бревно Коныра остановилось последним у входа в пещеру.',
    },
    {
        id: 5,
        title: 'Озеро Зайсан',
        subtitle: 'Самое древнее озеро',
        year: '-',
        geo: 'Восточно-Казахстанская область',
        discription:
            'Котловина Зайсана имеет тектоническое происхождение. В прежнее время озеро было глубже и имело большее протяжение, о чём свидетельствуют старые прибои, находящиеся на низменных берегах вдали от уреза воды. Вода пресная, мягкая и здоровая. Минерализация воды (хлоридно-натриевого класса) не превышает 100 мг/л, прозрачность 1,3 м. Озеро покрывается льдом в ноябре и вскрывается в конце апреля. Дно Зайсана иловато, местами песчаный и покрыто мелкой галькой. Берега низкие, заросшие на большом пространстве от воды камышом, только около Бакланьего и Бархоцкого мысов берег чист. В некоторых местах от горных возвышенностей входят в озеро мысы, из которых, кроме двух вышеупомянутых, наиболее известны: Вершинин, Голодаевский, Тополевый, Песчаный, Голый. В середине озера островов нет, только при впадении Чёрного Иртыша находятся два маленьких острова Канинских и близ выхода Белого Иртыша — Кылинский остров. В Зайсан впадают реки: с восточной стороны — Чёрный Иртыш, Кендырлык, с западной — Кокпектинка, Бугаз и Базар, с северной — Черга, Арасан, Терс-Арлык и пр., вытекает на севере Белый, или собственно Иртыш. Озеро славится обилием рыбы. Состав фауны близок к иртышской и обской. Здесь ловятся: судак, щука, налим, окунь, язь, линь, рак, лещ и карась. Высочайшим приказом от 24 ноября 1798 года казённое рыболовство на реке Иртыше выше Бухтарминской крепости предоставлено было Сибирскому линейному казачьему войску. Это послужило казакам поводом распространить рыбную ловлю на Зайсане, хотя озеро ещё принадлежало империи Цин[6]. Уже в 1825 году казаки ловили у устья Чёрного Иртыша, испрашивая на это разрешение у цинских властей[3]. В XX в. в озере акклиматизирована ондатра. До сооружения Бухтарминской ГЭС на Иртыше площадь озера составляла 1830 км², длина 140 км, ширина около 30 км, глубина в среднем 4-6 м (наибольшая около 10 м)[3]. После сооружения плотины озеро Зайсан находится в подпоре, который распространился также и по Чёрному Иртышу на 100 км; уровень Зайсана поднялся на 7 м. Площадь зеркала озера составляет большую часть площади водного зеркала Бухтарминского водохранилища, равной 5,5 тыс. км². Озеро судоходно. ',
    },
    {
        id: 6,
        title: 'Каспийское море',
        subtitle: 'Крупнейший на Земле замкнутый водоём',
        year: '-',
        geo: 'Расположено на стыке Европы и Азии',
        discription:
            'Круп­ней­ший на зем­ном ша­ре замк­ну­тый во­до­ём, бес­сточ­ное со­ло­но­ва­тое озе­ро. Рас­по­ло­же­но на юж. гра­ни­це Азии и Ев­ро­пы, омы­ва­ет бе­ре­га Рос­сии, Ка­зах­ста­на, Турк­ме­нии, Ира­на и Азер­бай­джа­на. Из-за раз­ме­ров, свое­об­ра­зия при­род­ных ус­ло­вий и слож­но­сти гид­ро­ло­гич. про­цес­сов Кас­пий при­ня­то от­но­сить к клас­су замк­ну­тых внут­ри­ма­те­ри­ко­вых мо­рей. К. м. рас­по­ло­же­но в об­шир­ной об­лас­ти внутр. сто­ка и за­ни­ма­ет глу­бо­кую тек­то­нич. де­прес­сию. Уро­вень во­ды в мо­ре на­хо­дит­ся на от­мет­ке ок. 27 м ни­же уров­ня Ми­ро­во­го ок., пл. ок. 390 тыс. км2, объ­ём ок. 78 тыс. км3. Наи­боль­шая глу­би­на 1025 м. При ши­ри­не от 200 до 400 км мо­ре вы­тя­ну­то по ме­ри­диа­ну на 1030 км. Флора и фауна Каспийской акватории состоит из 500 видов растений и более 1800 видов рыб, птиц и животных, а также 50 островов общей площадью 350 тыс. кв. км. В каспийское море впадает порядка 130 рек. ',
    },
    {
        id: 7,
        title: 'Озеро Балхаш',
        subtitle: 'Бессточное полупресноводное озеро',
        year: '-',
        geo: 'Алматинская область, Жамбылская область, Карагандинская область',
        discription:
            'Озеро Балхаш – это крупнейший бессточный водоем после Каспийского и Аральского морей. Длина озера – 614 км, ширина – от 3,5 до 44 км, максимальная глубина достигает 26 м. Феномен Балхаша заключается в разной минерализации его западной и восточной частей соединенных узким проливом. Западный бассейн, получающий воду из ранее многоводной реки Или – пресный, восточный – солоноватый. Природа Балхаша удивительна и полна контрастов. Водоемы Или-Балхашского бассейна являются одним из наиболее значимых с точки зрения биоразнообразия и воспроизводства ценных видов рыб. Озеро расположено сразу в трёх областях Казахстана: Алматинской, Жамбылской и Карагандинской. К северу от озера раскинулся обширный Казахский мелкосопочник, к западу простирается Бетпак-Дала, а на юге располагаются Чу-Илийские горы, пески Таукум и Сарыесик-Атырау. В озере водится около 20 видов рыб, также имеется 120 видов птиц, из которых 12 попали в Красную книгу. На озере Балхаш очень популярными видами отдыха являются пляжный туризм, водные виды спорта: парусный, гребля на байдарках и каноэ, спортивное рыболовство. Рекреационный потенциал озера и окрестные достопримечательности (урочище Бектау-Ата, тугайные леса) привлекают многочисленных туристов. Вот уже несколько лет проводятся различные спортивные мероприятия в рамках движения за сохранение озера.',
    },
    {
        id: 8,
        title: 'Мавзолей Айша биби',
        subtitle: 'Легендарный Мавзолей',
        year: 'XII',
        geo: 'Село Айша-Биби, Жамбылский район, Жамбылская область',
        discription:
            'О строительстве мавзолея не осталось каких-либо достоверных сведений. Однако существует казахская легенда о любви Айша-Биби к своему жениху. Существуют 28 различных версий этой легенды. Согласно самой распространённой — Айша-Биби была дочерью известного учёного и поэта XI века хакима Сулеймана Бакыргани. После его смерти она воспитывалась у шейха Айходжы. Однажды правитель Тараза Карахан Мухаммед (в честь которого возведён мавзолей Карахана в Таразе) попросил её руки, однако её воспитатель не дал согласие. Тогда она обманным путём поехала в Тараз. К несчастью, её жених никогда больше не смог её увидеть, так как она погибла на берегу реки Аса от укуса змеи, спрятавшейся в головном уборе. Скорбя по смерти девушки, Карахан воздвиг мавзолей сказочной красоты на месте её гибели. Попутчица Айша-Биби Бабаджи-хатун стала хранительницей мавзолея и после смерти была похоронена в 20 шагах от Айша-биби в мавзолее Бабаджи-хатун. По другой версии, чувствуя действие яда змеи, Айша распорядилась немедленно передать весть об этом Карахану. Тот не мешкая прибыл к ней со своими лекарями и муллами. Видя бессилие лекарей, Карахан попросил муллу совершить обряд бракосочетания с погибающей невестой. После обряда, взяв руку девушки, он трижды громко закричал ей: «Айша, ты теперь стала биби», то есть его женой, замужней. По данным Баян Туякбаевой: «Интересными становятся сообщения о смерти в 1034 году дочери Таласского правителя Богра-хана, умершей в дороге по пути в Газну к своему жениху Маудуду — наследнику Масуда. С этой историей согласуется местная легенда, повествующая о захоронении здесь госпожи по имени Айша-Биби, отправившейся со служанкой к своему жениху в далёкую землю и погибшей в пути». ',
    },
    {
        id: 9,
        title: 'Башня Бегим ана',
        subtitle: 'Один из ранних образцов башенных мавзолеев',
        year: 'XI',
        geo: 'Аральский район, Кызылординская область',
        discription:
            'Достоверных сведений по историю возведения башни нет. Однако существует легенда, согласно которой строение было обителью жены Санжар-хана, правителя Жанкент. Легенда гласит, что Санжар полюбил юную Бегим с первого взгляда, но после свадьбы стал очень ревнивым. Хан запретил Бегим не только выходить из дворца, но и открывать лицо в присутствии посторонних мужчин. Однажды Санжар, отправившись на охоту, обнаружил, что забыл взять доспехи, и отправил одного из своих батыров за ними обратно во дворец. Там батыр и увидел Бегим, которая знала, что мужчины покинули дворец, и потому не закрывала лица. Поражённый её красотой, мужчина упал без чувств. Санжар, так и не дождавшись возвращения батыра, поспешил во дворец, где и увидел того лежащим без сознания возле покоев жены. Решив, что Бегим изменила ему, хан пришёл в ярость и отрубил жене кисть руки и косы. Девушке пришлось бежать из дворца и укрыться в башне, стоящей возле Аральского моря. Отец Бегим — Карабура, потрясённый несправедливостью хана, стал молиться Всевышнему, прося справедливости. По молитвам отца за одну ночь кисть и косы девушки выросли заново. Однако к Санжару она так и не вернулась. В 1867 году русский художник Василий Верещагин записал другую версию легенды. Согласно ей, на месте башни раньше был большой город. Здесь жил хан, который решил убить свою жену, заподозрив её в неверности. Однако тесть хана, который был колдуном (баксы), наслал на город змей, и те пожрали хана вместе со всеми его подданными.',
    },
    {
        id: 10,
        title: 'Мавзолей Есим-хана',
        subtitle: 'Архитектурный памятник XVII века',
        year: 'XVII',
        geo: 'Туркестанская область',
        discription:
            'Мавзолей Есим-Хана XVII века находится в 14 метрах в юго-восточной части от мавзолея Ахмеда Ясави на территории Государственного историко-культурного заповедника-музея "Азрет Султан" в городе Туркестан Туркестанской области. Мавзолей сохранился лишь в руинах. Мавзолей являлся, как усыпальница хана Есима (умер в 1628 году) - крупного политического деятеля Казахстана периода позднего средневековья, мавзолей локализован условно на основании письменных источников и указаний местных информаторов. Архитектурно-археологическое обследование мавзолея также позволяет датировать постройку XVII веком. Разрушение ее, по-видимому, произошло в конце XVIII - начале XIX в.в. С середины XIX века памятник уже был погребен под стенами кокандской крепости. Мавзолей представляет собой небольшую постройку с квадратным в плане помещением. Главный фасад решен в виде портала. Фасады были облицованы глазурованными плитками в виде геометрических орнаментов, сохранившихся в портальной части у основания памятника. Реконструировать форму перекрытия мавзолея в связи с его большими разрушениями не представляется возможным. В юго-восточной стене сохранился вход в склеп. Склеп представляет собой, по-видимому, подобие верхней части мавзолея: 4 стрельчатые арки поддерживают плоский свод. Пол выстлан квадратным кирпичом. Следов штукатурки на стенах и куполе склепа не обнаружено. Конструктивные приемы сохранившейся части мавзолея отражают распространенную схему намогильных построек в регионе. Большой запас прочности стен шириной до 1,2 метров, при довольно скромных размерах постройки, позволяет предположить наличие мощного покрытия шатровой или купольной формы. Махмуд ибн Вали  сообщает еще об одном названии города: "Нынче Туркестан - это город Сакси, который простой народ называет Яссы. Ходжа Ахмед Яссави - родом из этой области и похоронен там". В этом же источнике мы встречаем указание о расположении ставки Есим-хана в Туркестане, что подтверждает Абулгази, в годы смут на своей родине пользовавшийся гостеприимством  Есима. Для Есим-хана был выстроен особый мавзолей  перед главным порталом комплекса Ходжа Ахмеда Яссви.',
    },
    {
        id: 11,
        title: 'Монумент Независимости',
        subtitle: 'Памятник на центральной площади',
        year: '1996',
        geo: 'Алма-Ата',
        discription:
            'Монумент Независимости был открыт на Площади Республики 16 декабря 1996 года по указу Президента РК Нурсултана Абишевича Назарбаева[1]. Руководителем авторской группы стал заслуженный архитектор республики, потомок Чокана Валиханова Шота Валиханов. В авторскую группу вошли скульпторы Адилет Жумабаев, Нурлан Далбаев и архитектор Казыбек Жарылгапов. Монумент также был разработан и возведён при соавторстве Калдыбая Монтахаева, Мурата Мансурова, Азата Баярлина, Казыбека Сатыбалдина. Идея создания Монумента Независимости пришла Президенту республики во время поездки в Египет в 1993 году, в город Луксор, где находится монумент в честь обретения независимости Египтом. В этой поездке Нурсултана Абишевича сопровождал Шота Валиханов, который и предложил создать подобный монумент в Казахстане. Экспозиция комплекса растянута горизонтально на 180 метров. Центром композиции является вертикальная пластическая стела, напоминающая рельефные мангышлакские кулпытасы, и имеет высоту 28 метров. Она завершается «Золотым человеком» (высотой 6 метров) — правителем, который стоя управляет крылатым барсом и символизирует твёрдую государственную власть на казахстанской земле. Стела установлена на полукруглом постаменте, который размещён в центре замощенной круглой площадки. Стела закрепляет определённую точку в пространстве, располагаясь на фоне двух высотных зданий. Чем ближе подходим мы к ней, тем резче и динамичнее она устремляется в небо. В нижней части стелы высечены слова (на казахском и русском языках): «25 декабря 1990 г. провозглашен государственный суверенитет Казахстана». «16 декабря 1991 г. объявлена Государственная независимость Казахстана». У подножья стелы, на стилобате размещена скульптурная группа, состоящая из аллегорических фигур «Мудреца — неба», «Матери -земли» и двух детей на жеребятах. Фигуры размещены по четырём сторонам света, откуда поступает живительная влага, делающая землю плодоносящей. Дети-всадники символизируют молодость и большое будущее нашей республики. С другой стороны, отец, мать и дети составляют семью — основу государства. Эти фигуры вписываются в квадрат, олицетворяющий устойчивость и прочность. По обеим сторонам стелы подковообразно, по кругу, размещены 10 барельефов, которые раскрывают историю Казахстана с древнейших времён до наших дней. Число 10 не случайно: оно, по Пифагору, является числом благоденствия, благополучия, силы и мощи. Разумеется, здесь имеет место не хронологический порядок изложений событий, а художественно-пластическое выражение отдельных её ярких этапов. ',
    },
    {
        id: 12,
        title: 'Музей КарЛаг',
        subtitle: 'Музей в посёлке Долинка',
        year: '2001',
        geo: 'Карагандинская область',
        discription:
            'Музей Карлага был создан согласно поручению Президента Республики Казахстан, распоряжением акима области от 24 февраля 2001 года, решением акима города Шахтинска от 30 ноября 2001 года. Как юридическое лицо музей зарегистрирован в Управлении юстиции 19 марта 2002 года и имеет статус коммунального государственного казенного предприятия. Учредителем Музея является акимат Карагандинской области, органом государственного управления является департамент культуры Карагандинской области.До 2011 года под музей была выделена часть здания амбулатории СВА «Арман» п. Долинка (бывший объект Карлага «Поликлиника для вольнонаёмных служащих»). Общая площадь здания составляет 166,9 м2, из них экспозиционно-выставочная площадь 78 м2, фондохранилище — 10 м2, площадь застройки — 230,7 м2. В настоящий момент перенесён в бывшее здание Управления лагерей Карлага.  ',
    },
    {
        id: 13,
        title: 'Мавзолей Райымбек батыра',
        subtitle: 'Мавзолей великого казахского батыра',
        year: '2005',
        geo: 'Алматы',
        discription:
            'Памятник имеет необычную форму, в виде остроконечного шатра с полумесяцем на вершине, внутри которого находится саркофаг с прахом великого героя[5][нет в источнике]. Так же на территории мавзолея расположен источник с водой, и помещение для совершения молитв. В 2005 году в честь 300-летия Райымбек Батыра, депутат маслихата Алматы и генеральный директор корпорации «Сана-Ой Инвест» Даулет Абенов на собственные средства изготовил и установил возле мавзолея символический Коран, выполненный из чёрного мрамора, где люди могут совершать поклонение с наложением рук на него. Как говорится в легенде, Райымбек Батыр перед смертью собрал всех соратников и близких людей и сказал: «В случае моей смерти заверните мое тело в кошму, погрузите на белого верблюда, и где возляжет верблюд, там и схороните меня». На том месте, где верблюд, остановился воздвигнут мавзолей со скульптурой белого верблюда[3]. С тех пор в народе, это место считается святым, люди приезжают с разных частей Казахстана и всего мира, прося благословения у мавзолея. ',
    },
    {
        id: 14,
        title: 'Резиденция Абылай хана',
        subtitle: 'Ставка хана Абылая у крепости Петра',
        year: '1765',
        geo: 'Петропавловск',
        discription:
            'Присоединению казахских жузов к Российской империи предшествовало строительство в 1752 году на высоком побережье реки Ишим крепости святого Петра, как центрального форпоста Пресногорьковской линии военных укреплений. Поводом для строительства крепости послужило налаживание политических и торгово-экономических отношений между российской администрацией и ханской властью. В связи с этим возникла необходимость в строительстве также специальной резиденции хана для решения вопросов, возникавших в ходе участившихся казачьих рейдов в степь, угоном скота у коренного населения и захватом земельных участков. Архивные материалы свидетельствуют, что «по просьбе его, Абылая, для пребывания его построен прямо у крепости святого Петра, вверх по реке Ишим в горах Енгистау, в 1765 году деревянный дом». Таким образом дом Абылая был предназначен не только для пребывания, но и для решения конфликтных ситуаций. Существовали различные предположения о местонахождении здания. В настоящее время достоверно известно, что оно находилось в 2—3 км от крепости, на «горе» (имелась в виду местность), которая впоследствии (со второй половины XIX века) оказалась в черте города Петропавловск. Деревянное здание, вероятно, сгорело во время одного из пожаров, а на его месте (по одной из версий) в 1829 году было возведено каменное. ',
    },
    {
        id: 15,
        title: 'Озеро Алаколь',
        subtitle: 'Горько-солёное бессточное озеро',
        year: '-',
        geo: 'Алматинская область, Восточно-Казахстанская область',
        discription:
            'Алаколь – соленое бессточное озеро находится в полупустынной зоне между снежными пиками Джунгарского Алатау и синими хребтами Тарбагатая, на северо-востоке Алматинской области на высоте 347 м. над уровнем моря. Его площадь 2700 кв. м., глубина достигает 50 м., имеет длину 102 км, ширину 54 км. Вода соленая, очень теплая. Температура на поверхности воды достигает 24–26 градусов. По многолетним наблюдениям температура воды на Алаколе большую часть июня такая же, как на Иссык-Куле в июле! Купальный сезон длится с июня до середины сентября. По химическому составу вода озера Алаколь включает в себя почти всю таблицу Менделеева, что способствует лечению многих заболеваний. Алаколь в переводе с казахского (ала көл) – разноцветное озеро. Алаколь – соленое бессточное озеро, в юго-восточном Казахстане, расположенное на Балхаш-Алакольской низменности, расположенное на границе Алматинской и Восточно-Казахстанской областей. К юго-востоку от озера Алаколь располагается перевал Джунгарские ворота. На западном берегу озера находится курортный поселок Коктума, на восточном – поселок Кабанбай (Жарбулак) со стремительно развивающейся туристической инфраструктурой. Озеро Алаколь – второе по величине среди внутренних водоемов Казахстана и единственное глубоководное среди бессточных озер республики. В него впадает более 15 притоков, в том числе река Эмель. Вода озера Алаколь соленая, морская. Солевой состав носит хлоридно-натриевый характер, она сравнима с водами Черного моря и включает в себя почти всю таблицу Менделеева. Славится не только лечебной водой, но и воздухом, сероводородными грязями.',
    },
]
